cask "google-chrome"
cask "firefox"
cask "spotify"
cask "cleanmymac"
cask "insomnia"
cask "the-unarchiver"
cask "transmit"
cask "visual-studio-code"
cask "lepton"
cask "GitHub"
cask "jetbrains-toolbox"
cask "iterm2"
cask "local"
cask "docker"
cask "slack"
cask "telegram"
cask "skype"
tap "homebrew/cask-fonts"
cask "font-meslo-for-powerline"
brew "git"
brew "mas"
brew "zsh"
brew "zsh-completions"
brew "z"
brew "tree"
brew "fzf"
brew "tldr"
brew "zsh-syntax-highlighting"
brew "nvm"